

String nuclearInfoTitle = "방사능 이란?";
String nuclearInfo = "방사능은\n 일반적으로 전리 방사선을 방출하며 직접 에너지를신체를 구성하는 세포, DNA등에 전달하여 파괴를 하는 물리적 작용을 하거나, 물질을 이온화시켜 강제로 화학 반응을 일으킨다. 이온화를 통해 화학반응을 일으키는 것은 산(Acid)의 반응 메커니즘과 유사하다. 이는 생물의 몸을 방사선이라는 나노 염산이 구석구석 화학적으로 볶아버리는 것으로 표현할 수 있다 구체적으로는 전리 방사선이 물 분자를 전리시켜 활성기와 생물 분자의 화학작용을 유도하거나 생물학적 분자를 여기 또는 직접 분자 변화를 유도하여 생물 분자를 손상시킨다. 이로 인해 생물 분자가 손상되면 화학적 복구가 이뤄질 수도 있고, 또는 효소의 복구작용이 이뤄질 수도 있고, 손상이 복구되지 못하고 유지될 수도 있다.마지막에 언급된 손상이 복구되지 못하고 유지되는 경우가 바로 방사선으로 인해 세포의 변화가 일어나는 단계이다. 이런 세포 변화가 많이 일어날 경우 우리가 아는 방사선 피폭의 증상이 발생하는 것이다.일상적으로 인간와 여러 동식물은 자연에 존재하는 방사능을 섭취하고, 자연 방사선에 노출되어 피폭된다. 바나나를 비롯한 여러 음식물에 들어있는 칼륨-40, 지각에 존재하는 라돈 등이 주 피폭 요인이다. 이런 섭취 방사능으로 인한 방사선 피폭은 세계 평균적으로 1년간 0.2~0.5mSv이며 라돈으로 인한 피폭은 1.5mSv정도이다.이런 자연적인 방사능 외에도 의료기관 및 비파괴검사 등 방사능 물질을 사용하는 곳에서 의료나 검사 외의 의도치 않은 방사선으로 인한 피폭이 종종 발생한다. 이런 사용이 끝난 기기의 방사능 물질 제대로 처리하지 않으면 고이아니아 방사능 유출사고와 같은 사건이 발생하기도 한다. 자세한 내용은 방사선 피폭을 참조.";


String nuclearAffectTitle = "방사능에 미치는 영향?";
String nuclearAffectT = "방사능에 미치는 영향?";


String nuclearChartTitle = "검사 수치 보는법";
String nuclearChart = "검사 수치 보는법";
